export const workers = [
  {
    id: 1,
    name: 'Андрій',
  },
  {
    id: 2,
    name: 'Олена',
  },
  {
    id: 3,
    name: 'Сергій',
  },
  {
    id: 4,
    name: 'Олександр',
  },
  {
    id: 5,
    name: 'Василь',
  },
  {
    id: 6,
    name: 'Баба Галя',
  },
]
export const tasks = [
  {
    id: 111,
    title: 'Заповнити базу даних',
  },
  {
    id: 222,
    title: 'Перевірити пошту',
  },
  {
    id: 333,
    title: 'Розробити стратегію розвитку',
  },
  {
    id: 444,
    title: 'Зробити рев"ю комітів',
  },
  {
    id: 555,
    title: 'Розробити модуль взаємодії з новим сервісом',
  },
  {
    id: 666,
    title: 'Купити каву',
  },
  {
    id: 777,
    title: 'Замовити обід',
  },
  {
    id: 888,
    title: 'Підготувати презентацію',
  },
]
